{
  "summary_short": "小規模事業者の販路開拓・生産性向上を支援する持続化補助金、申請要項と補助対象経費を明確化。",
  "summary_long": "本補助金は小規模事業者の販路開拓及び業務効率化を支援。申請前に公募要領等を確認し、最新資料取得が必須。業種・従業員範囲の定義や反社会的勢力排除誓約を必須とし、補助対象となる販路開拓や業務効率化事例を豊富に紹介。ウェブ関連経費や最賃算出、労働法関連の記載要件も明示。データ利活用ポリシーに同意が必要。",
  "timeline": "【重要日程】  \n- 申請受付締切：2025年6月13日  \n- 経営力向上計画認定期限：2025年4月30日  \n- 事業承継加点対象者年齢基準日：2025年4月30日",
  "period": "事業実施期間は公募資料及び地区別HPにて最新情報を確認してください。  \nなお、公募第17回の申請は2025年を対象年とします。",
  "eligibility": "- 小規模事業者（業種により従業員数基準は異なる）  \n- 事業計画に基づく販路開拓及び生産性向上に取り組む事業者  \n- 反社会的勢力に該当しないことの誓約  \n- 常時使用する従業員数には役員（一部兼務除く）、個人事業主本人・親族は含まない  \n- 申請時に最新の公募要領・資料を必ず確認",
  "expenses": "<div class=\"expense-item\"><strong>販路開拓関連費用</strong><br>新商品棚設置、新販促チラシ作成・配布、マスコミ広告、展示会出展、店舗改装（但し不動産取得は除く）など</div><div class=\"expense-item\"><strong>業務効率化関連費用</strong><br>サービスプロセス改善のための店舗改装、IT導入（労務管理システム、POSレジ、経理ソフト等）</div><div class=\"expense-item\"><strong>ウェブサイト関連費用</strong><br>ロゴ制作、メールマガジン、翻訳、広告運用代行、SNS公式アカウント、EC出店初期費用、動画制作、WEBアプリ導入、システム開発</div><div class=\"expense-item\"><strong>旅費</strong><br>国の基準に基づく経済的通常経路の実費計算、宿泊料上限設定、日当不支給</div>",
  "detailed_sections": "### 業種の考え方\n商業・サービス業、宿泊・娯楽業、製造業の定義と判断基準を示し、判断困難な場合は製造業基準を使用。例示で業種分類を補助。\n\n### 常時使用従業員の範囲\n役員、個人事業主本人・親族、育児・介護・傷病休業中の従業員、短期・パートタイム等の条件を詳細に解説。\n\n### 反社会的勢力排除誓約\n暴力団等に該当しないことを誓約、該当判明時の不利益に異議なし。\n\n### 販路開拓取組例\n国内外市場、消費者・企業向け取引、開業時のイベント等幅広く対象。具体的な販促例と対象外工事の解説付き。\n\n### 業務効率化取組例\nサービス改善とIT活用の具体例を挙げ、副次的ながら補助対象となることを明示。\n\n### 事業場内最低賃金算出法\n非正規含む最低賃金算出基準、各給与体系における時間換算方法、算入・除外賃金項目を詳細に説明。\n\n### 労働法に基づく書類記載事項\n賃金台帳・労働者名簿の必須記載項目を列挙。\n\n### 旅費支給基準\n国基準の実費計算、宿泊料の上限額設定、日当不支給のルール。\n\n### データ利活用ポリシー\n提供情報の利活用範囲、第三者提供先、申請時の同意取扱い等を詳細に解説。",
  "warnings": "- 申請前に必ず最新版の公募要領・資料を確認すること  \n- ウェブサイト関連費のみの申請は不可  \n- 休業中・パートタイマー等の従業員範囲に注意  \n- 不動産取得に該当する改装は補助対象外  \n- 反社会的勢力に該当すると申請取消しや損害を被る可能性あり  \n- 旅費は国の支給基準に沿って算出必須  \n- 業務効率化のみの申請は不可  \n- 補助金により生じた収益は国庫に返納の場合あり",
  "actions": "- 別紙「公募要領」と「よくあるご質問」を確認  \n- 地区ごとのホームページから最新情報を入手  \n- 事業計画に販路開拓と業務効率化取組を盛り込む  \n- 反社会的勢力排除の誓約を準備する  \n- 補助対象経費の範囲を正確に理解し経費申請を行う  \n- 労務書類等、法定記載事項の整備を徹底  \n- 申請締切日を厳守し早めの準備を  \n- 申請時にデータ利活用ポリシーへの同意を確認"
}