{
  "summary_short": "小規模事業者の持続的発展を支援する補助金交付のルールと手続きの全体系。",
  "summary_long": "- 小規模事業者持続化補助金＜一般型 通常枠＞の交付規程。\n- 補助対象経費の範囲や補助率・上限を明確化。\n- 申請から交付、報告、管理、そして返還までの詳細手続を規定。\n- 反社会的勢力排除の誓約も必須。\n- 適正な事業遂行と資産管理を通じて生産性向上を促進。",
  "timeline": "- 交付決定後、事業は交付申請書記載の完了予定日まで実施。\n- 申請から交付決定までは原則30日程度。\n- 実績報告は事業完了後30日以内または事業実施期限翌月10日までに提出。\n- 事業効果等状況報告は事業終了翌月から1年以内に提出（報告期限30日）。\n- 返還命令等の納付期限は命令日から20日以内。",
  "period": "- 事業実施期間：交付決定日から申請書記載の完了予定日まで。\n- 指示により延長可能。\n- 補助対象経費は事業実施期間内に発生したものに限る。",
  "eligibility": "- 対象：小規模事業者（商工会または商工会議所の採択分）、特定非営利活動法人（収益事業を行い認定法人でないこと）。\n- 補助率：通常3分の2（賃金引上げ特例の赤字事業者は4分の3）。\n- 補助上限：通常枠50万円。\n- 特例：インボイス特例＋50万円、賃金引上げ特例＋150万円、両特例要件合致で計200万円上乗せ可能。\n- 申請時に消費税等仕入控除税額を控除して申請。",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象経費に含まれる基本的な機械や装置の購入費用。</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓等のための広告宣伝活動にかかる費用。</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ウェブサイトの作成・更新費用。</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会出展にかかる費用。</div><div class=\"expense-item\"><strong>旅費</strong><br>事業遂行に必要な交通費、宿泊費など。</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の企画・開発に係る費用。</div><div class=\"expense-item\"><strong>借料</strong><br>事業に使用する施設等の賃借料。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>業務の外部委託にかかる費用。</div>",
  "detailed_sections": "### 交付の目的\n小規模事業者等の生産性向上と持続的発展を図るため、販路開拓等の補助事業に対する経費を補助。\n\n### 申請から交付決定まで\n申請は様式第1で、必要書類と共に商工会地区事務局へ提出。消費税等仕入控除税額を減額して申請。\n\n### 補助金交付後の管理\n補助事業の経理は明確に区分し、帳簿や証拠書類は5年間保存。\n\n### 申請の取下げと計画変更\n不服時は交付決定通知受領後10日以内に取下げ可能。計画変更は条件付きで承認が必要。\n\n### 補助金の返還・是正措置\n不正や規定違反があれば交付決定の取消し、返還命令があり、延滞金も課される。\n\n### 財産管理と処分制限\n取得財産は善良な管理者の注意をもって管理し、処分制限財産は一定期間承認なく処分不可。\n\n### 個人情報の取扱い\n個人情報は厳重管理し、漏えいの場合は直ちに事務局に報告し指示に従う。\n\n### 反社会的勢力排除の誓約\n申請前に反社会的勢力との関係がないことを誓約し、違反時は不利益を免れない。 ",
  "warnings": "- 申請時に消費税等の仕入控除税額を明確にし減額申請しないと交付不可。\n- 特例適用は全要件満たさなければ補助金が交付されない。\n- 補助金の不正利用や規定違反は取消し・返還命令の対象。\n- 申請書類や報告書は期限厳守で提出必須。\n- 財産処分は承認申請が必要、無断処分は返還義務・加算金対象。\n- 個人情報の漏えいは速やかに報告し指示に従うこと。\n- 反社会的勢力との関係が確認された場合は交付無効となる。",
  "actions": "- 補助事業計画書を作成し、様式第1で申請準備。\n- 消費税等仕入控除税額を確認し、減額して申請書を提出。\n- 交付決定後は事業計画どおりに実施し、帳簿・証拠書類を整理・保存。\n- 計画変更や事業中止時は所定様式で速やかに申請・報告。\n- 事業完了後30日以内に実績報告書を提出。\n- 事業効果報告期間終了後30日以内に事業効果・賃金引上げ等の報告。\n- 反社会的勢力排除誓約事項を遵守し、適正な事業遂行を心がける。"
}