{
  "summary_short": "小規模事業者の生産性向上を支援する補助金制度の運用規程。",
  "summary_long": "小規模事業者持続化補助金＜一般型 通常枠＞は、経営計画に基づく販路開拓等の補助事業を支援し、生産性向上と持続的発展を目的としています。補助率は通常3分の2、最大50万円(特例適用で上限増額)。申請から交付、報告、管理、返還までの手続きや条件を詳細に規定しています。",
  "timeline": "申請締切・交付決定後30日以内に交付決定通知\n事業実施期間は交付決定日から申請時の完了予定日まで\n実績報告は事業完了後30日以内または翌月10日まで\n事業効果等報告は事業終了翌月から1年間、終了後30日以内に提出\n補助金返還命令に対し納付期限は命令後20日以内",
  "period": "事業実施期間：交付決定日から申請書記載の完了予定日まで\n報告期間：実施期間終了翌月から1年間は事業効果報告期間",
  "eligibility": "- 商工会地区事務局が審査採択した小規模事業者および特定非営利活動法人\n- 特定非営利活動法人は収益事業を行い、認定法人でないこと\n- 補助率通常3分の2、赤字事業者の賃金引上げ特例は4分の3\n- 補助金上限50万円＋インボイス特例50万円＋賃金引上げ特例150万円(要件満たす場合)\n- 申請は指定様式と添付書類を商工会地区事務局に提出",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象経費における機械、器具の購入費用（消費税除く）</div><div class=\"expense-item\"><strong>広報費</strong><br>広告、宣伝にかかる費用</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ウェブサイトの製作・運営費</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会参加や出展にかかる費用</div><div class=\"expense-item\"><strong>旅費</strong><br>補助事業実施のための交通費等</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の開発に係る費用</div><div class=\"expense-item\"><strong>借料</strong><br>設備等のレンタル費用</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>補助事業に必要な業務を他者に委託する費用</div>",
  "detailed_sections": "### 交付目的\n小規模事業者の生産性向上と持続的発展を目的に販路開拓等を支援。\n\n### 交付申請\n申請は様式第1にて商工会地区事務局へ。消費税控除分を差引き申請。\n\n### 補助率・上限\n通常は3分の2、上限50万円。特例適用で最大200万円まで上乗せ可能。\n\n### 財産管理\n取得財産は善良な管理者の注意で管理し処分制限対象は承認制。\n\n### 返還・取消し\n不適切利用や違反の場合は補助金返還命令や交付取消も。\n\n### 事故報告・計画変更\n事故発生や計画変更時は速やかに報告、承認申請が必要。\n\n### 個人情報\n取得した個人情報は適切管理し第三者提供や範囲超利用を禁止。\n\n### 事業効果報告\n事業終了後1年間の効果を報告書で報告し賃金引上げ等も併せて報告。\n\n### 反社会的勢力排除\n申請時に反社会的勢力排除の誓約が必須。",
  "warnings": "- 申請時の消費税等仕入控除税額の算定は正確に。\n- 特例の要件を1つでも満たさないと補助金交付不可。\n- 財産処分は承認が必須、無断処分は違反となる。\n- 申請書等記載事項が虚偽あるいは誤りがあると交付取消の対象。\n- 実績報告の遅延は補助金返還のリスクを伴う。\n- 反社会的勢力との関係が判明した場合は補助金返還及び法的措置の対象。\n- 電磁的方法提出は可能だが、提出内容に不備がないよう注意要。",
  "actions": "- 商工会地区事務局指定の様式第1で交付申請書を提出\n- 添付書類を準備し正確な消費税控除を反映\n- 交付決定通知を受領後、事業計画に沿い速やかに補助事業開始\n- 事業中の変更は様式第4で承認申請\n- 事業中止・廃止は様式第5で承認申請\n- 事業遂行中は様式第7で状況報告、完了後は様式第8で実績報告\n- 事故発生時は様式第6で速やかに報告し指示を受ける\n- 取得財産は管理台帳（様式11-1）で管理し処分は承認制\n- 事業終了後1年間は事業効果・賃金引上げ状況報告を実施\n- 個人情報保護を徹底し違反時は迅速に商工会地区事務局へ報告"
}