{
  "summary_short": "第17回 小規模事業者向け持続化補助金の申請・補助対象・手続きの完全ガイド。",
  "summary_long": "本資料は、第17回一般型通常枠の持続化補助金に関するよくある質問を分かりやすく解説。申請手順、補助対象者、補助対象事業・経費、提出書類、特例対応、申請システム操作など、申請前後の重要ポイントを網羅しています。補助対象経費は複数カテゴリに分かれ、ウェブサイト関連費の上限設定等詳細も記載。申請には電子申請が必須で、重複申請不可など制約も明確にしています。",
  "timeline": "- 審査結果通知：申請締切後 約2～3ヶ月\n- 採択発表：補助金事務局HPにて公表\n- 補助事業実施期限：公募要領「9.補助事業実施期間等」参照",
  "period": "- 補助事業完了時点：事業計画に基づく事業完了日まで（最長期限あり）",
  "eligibility": "- 小規模事業者（個人・法人）及び商工会・商工会議所の会員・非会員とも申請可能\n- 申請時点で開業済みであること（創業予定者は対象外）\n- 重複応募不可：同一事業者は１件のみ申請可能\n- 申請は事業実施地の管轄商工会または商工会議所へ\n- 申請時、必要書類添付必須（事業支援計画書等）\n- 過去採択事業者は条件付きで再申請可能\n- 海外拠点のみ・海外在住者は対象外",
  "expenses": "<div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>販路開拓目的のホームページ制作、ネット広告（バナー含む）、システム購入・開発等。補助金申請額の1/4、最大50万円が上限。</div><div class=\"expense-item\"><strong>機械装置等費</strong><br>商品陳列棚の購入やブルドーザー等作業用車両。単なる買替えや性能同等交換は対象外。</div><div class=\"expense-item\"><strong>広報費</strong><br>チラシ、カタログ、看板、事業で使用する企業ロゴ作成費用（インターネット以外）。サブスク型広告は補助事業期間内の使用分のみ対象。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>キッチンカーの改装費等、外注業者に委託する経費。</div><div class=\"expense-item\"><strong>雑役務費</strong><br>アルバイト代等の人件費は補助対象外。</div>",
  "detailed_sections": "### 申請から交付までの流れ\n- 公募申請後、採択、見積書提出、交付決定、事業実施、実績報告、検査・補助金額確定、請求、入金の順。\n\n### 審査結果と公表\n- 受付締切後約2～3ヶ月で審査結果通知。採択者名と事業名は事務局HPで公表。\n\n### 申請窓口の選択\n- 商工会議所地区で事業なら商工会議所窓口へ。商工会地区で事業なら商工会窓口へ申請。\n\n### 補助対象者の留意点\n- 創業予定者は申請不可。個人から法人変更予定者は条件を満たせば申請可能だが届出が必要。\n- 同一事業者の複数申請不可。\n- 海外拠点のみの事業者は申請不可。\n\n### 補助対象経費のポイント\n- 商品サンプルや販路開拓目的のWeb制作は対象。ただしウェブ関連費の上限に注意。\n- 自動車購入は対象外。ただし改装のみ補助対象。\n- 中古品は複数見積もり必須。\n- アルバイト人件費は補助対象外。\n\n### 電子申請について\n- 郵送申請不可。提出書類は電子添付必須。\n- 操作マニュアルを活用し、経費明細は具体的に記載。\n\n### 特例措置について\n- 賃金引上げ特例は条件や提出書類が複雑。要件未達は不採択や補助金交付不可の可能性あり。最低賃金引上げは補助期間内に実施が必要。",
  "warnings": "- 採択前の発注・契約や支出は全て補助対象外。\n- 申請は1事業者1件まで重複不可。\n- 実施期限後の事業延長は不可。\n- 経費申請時に「一式」等あいまいな記載は禁止。\n- 中古品は複数見積もりが無ければ対象外。\n- 個人からの購入は補助対象外。\n- 補助対象外の経費は公募要領等で必ず確認を。\n- 見積書は過大でないか確認し、過大の場合は再提出要請がある。\n- 補助対象経費には明確な用途説明が必要。",
  "actions": "- 公募要領と参考資料を必ず熟読。\n- 電子申請システムで入力・添付を正確に行う。\n- 地域の商工会・商工会議所へ早めに相談し事業支援計画書（様式４）を発行依頼。\n- 申請前に事業内容・経費の補助対象可否を補助金事務局に確認。\n- 複数見積もりや証憑書類の整備を確実に。\n- 採択後は補助事業完了期限内に計画通り事業を実施。\n- 事業終了時は実績報告書や賃金台帳など必要書類を提出。\n- 特例制度を利用する場合は要件と書類を十分確認する。"
}