{
  "summary_short": "小規模事業者の生産性向上を支援する持続化補助金の交付規程。",
  "summary_long": "本交付規程は、小規模事業者等が経営計画に基づく販路開拓等の補助事業を実施する際、必要経費の一部を補助金として交付し、生産性向上と持続的発展を目的としています。補助率は3分の2で補助上限は50万円。一部特例あり。申請から報告、管理に至る手続きが詳細に定められています。",
  "timeline": "- 交付規程制定：2025年4月25日\n- 標準審査期間：申請後30日以内\n- 実績報告期限：事業完了後30日以内または翌月10日までの早い日\n- 事業効果状況報告：事業終了翌月から1年間、終了後30日以内に提出\n- 補助金返還期限：返還命令から20日以内",
  "period": "- 事業実施期間：交付決定日から申請書記載の完了予定日まで\n- 報告期間：事業終了翌月から1年間の事業効果等状況報告期間",
  "eligibility": "- 商工会地区事務局が公募・審査し採択した小規模事業者および特定非営利活動法人\n- 特定非営利活動法人は収益事業を実施し、認定NPOでないこと\n- 補助率：基本3分の2、賃金引上げ特例では4分の3（赤字事業者の場合）\n- 補助上限額：通常50万円＋インボイス（50万円）＋賃金引上げ特例（150万円）\n- 補助対象経費の区分に該当する必要あり\n- 補助事業実施期間内に発生した経費が対象",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象経費に計上可能な機械購入等費用（消費税除く）</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓等のための広告宣伝費</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ホームページ作成・更新費用など</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会への出展にかかる費用</div><div class=\"expense-item\"><strong>旅費</strong><br>販路開拓のための必要旅費</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の研究開発費用等</div><div class=\"expense-item\"><strong>借料</strong><br>施設や機器の借用料</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>専門家への委託や外注費用（ウェブ関連を除く）</div>",
  "detailed_sections": "### 交付の目的\n小規模事業者等の生産性向上と持続的発展を図るために、販路開拓等の経費を補助。\n\n### 申請手続き\n様式第1の申請書を添付書類と共に商工会地区事務局に提出。電磁的方法での申請も可能。\n\n### 審査と通知\n申請受領後、30日以内に審査を完了し交付決定通知書を送付。\n\n### 実施期間\n交付決定日から計画完了日まで。指示あれば延長可能。\n\n### 経費管理\n補助事業の経費は帳簿と証拠書類で明確に管理し、5年間保存。\n\n### 変更・中止\n経費区分変更20％超や内容変更は事前承認が必要。中止・廃止は承認申請要。\n\n### 返還・取消し\n不正使用や規定違反があれば補助金返還、取消しが行われる。返還に延滞金付加。\n\n### 財産管理\n取得財産は善良な管理者責任で管理し、特定条件下で処分は事前承認が必要。\n\n### 個人情報保護\n適切な管理と漏洩時の迅速対応が義務付けられている。\n\n### 反社会的勢力排除\n申請時に誓約が必要。違反時は補助金交付取り消しの可能性。",
  "warnings": "- 申請時の記載事項は真正であること。\n- 補助事業以外の用途で補助金を使用しないこと。\n- 消費税の仕入控除税額を正確に報告し減額申請すること。\n- 補助対象経費は、事業実施期間内に発生した経費に限定。\n- 財産の処分は原則として商工会地区事務局の承認が必要。\n- 交付決定から10日以内に申請取下げを申し出可能。\n- 不正が判明した場合返還請求と加算金の負担がある。\n- 電磁的方法による申請・報告には技術的な対応が必要。\n- 個人情報の取扱いには十分な管理体制が必要。\n- 反社会的勢力との関係がないことを申請前に誓約が必要。",
  "actions": "- 補助金交付申請書（様式第1）と必要書類を準備し、商工会地区事務局へ提出。\n- 申請後、交付決定通知を待ち、承認内容を確認。\n- 補助事業実施期間中は経費管理と報告資料を整備。\n- 変更・中止・事故発生時は速やかに申請または報告書を提出。\n- 事業完了後30日以内に実績報告書（様式第8）を提出。\n- 補助金精算払請求書（様式第9）を提出し支払い手続きを進める。\n- 事業効果および賃金引上げ等状況報告書（様式第14）を期間内に提出。\n- 個人情報管理体制を整備し違反時は速やかに報告対応。\n- 交付規程遵守と反社会的勢力排除の誓約を理解し実践。"
}