{
  "summary_short": "小規模事業者の生産性向上を支える販路開拓などの補助金交付規程。",
  "summary_long": "小規模事業者持続化補助金＜一般型 通常枠＞は、物価高騰や賃上げ等の複数年制度変更に対応し、生産性向上・販路開拓を支援。補助率は2/3（赤字事業者は3/4）、補助上限は50万円。インボイス特例、賃金引上げ特例も用意。申請や管理は電磁的方法で可能で、事業実施期間内の経費が対象となる。",
  "timeline": "- 交付申請提出後、審査期間は標準30日\n- 事業完了後30日以内に実績報告書提出\n- 事業効果報告は事業終了翌月から1年間、報告は終了後30日以内\n- 補助金返還命令後の納付期限は20日以内",
  "period": "- 事業実施期間：交付決定日から申請書記載の事業完了予定日まで\n- 指示がある場合はその期限まで延長可能",
  "eligibility": "- 商工会地区の小規模事業者および特定非営利活動法人\n- 特定非営利活動法人は収益事業を行い、認定特定非営利活動法人でないこと\n- 補助率：通常2/3（赤字事業者は賃金引上げ特例で4/3）\n- 補助上限：50万円＋特例分（インボイス特例50万円、賃金引上げ特例150万円）",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象経費に含まれ、購入費用は消費税・地方消費税抜き。設備の効用向上のための工事費も含む。</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓に関する広告宣伝費用。</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ホームページ作成や維持管理費用。</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>商談機会創出のための展示会出展費。</div><div class=\"expense-item\"><strong>旅費</strong><br>販路開拓に伴う出張費用。</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の企画・開発にかかる費用。</div><div class=\"expense-item\"><strong>借料</strong><br>事業に必要な施設や設備の賃借料。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>専門業務の委託費用（ウェブ関連除く）。</div>",
  "detailed_sections": "### 補助金の目的\n小規模事業者等が生産性向上を目指し販路開拓等を行う事業を支援。地域雇用と産業の持続発展を促進する。\n\n### 申請および決定\n申請は指定様式で提出し、審査後30日以内に交付決定。電磁的方法での申請・通知も可能。\n\n### 事業実施期間\n交付決定日から申請書に記載した完了予定日まで。指示があれば延長可能。\n\n### 管理・報告義務\n帳簿等の保存は完了年度終了後5年間。事故や進捗は速やかに報告。実績報告は事業完了後30日以内。\n\n### 補助金確定と支払\n完了報告審査後に確定。消費税等仕入控除税額の変動による返還もあり得る。\n\n### 財産管理\n取得財産は善良な管理義務あり。処分は規程で制限され、承認が必要。\n\n### 取消し・返還\n不正や違反があれば交付決定の取消し・返還命令があり、延滞金も課される。\n\n### 反社会的勢力排除\n申請時に誓約し、反社会的勢力関係者でないことを保証。\n\n### 個人情報保護\n善良な管理者責任で取り扱い、漏えい等発生時は直ちに報告・対応。",
  "warnings": "- 補助金は申請書の内容および条件に適合しない場合交付されない\n- 補助対象経費は事業実施期間内に発生したものに限る\n- 処分制限財産は承認なしに処分できない\n- 不正使用や不適当な行為で交付決定取消・返還命令の対象となる\n- インボイス・賃金引上げ特例の要件不適合で補助金全額交付不可となる\n- 個人情報の漏えい等発生時は迅速な報告と商工会地区事務局の指示従うこと",
  "actions": "- 交付申請書（様式第1）を準備し必要書類を添付して提出\n- 申請後は交付決定通知を待ち、条件や期日を確認\n- 事業開始から経費の明確な管理と帳簿作成\n- 進捗・事故があれば速やかに事故報告書（様式第6等）を提出\n- 事業完了後、実績報告書（様式第8）を提出し補助金確定手続きを行う\n- 取得財産は管理台帳を作成し、処分時は承認申請を行う\n- 反社会的勢力排除誓約を確認し、個人情報管理体制を整備\n- 事業終了後１年の事業効果報告を忘れず実施する"
}