{
  "summary_short": "小規模事業者の販路開拓・生産性向上を支援する持続化補助金、最新の公募要領に基づく事業展開を。",
  "summary_long": "小規模事業者持続化補助金（一般型 通常枠）第17回公募は、販路開拓と業務効率化を対象に日本国内外の市場開拓を支援。申請には最新公募要領・FAQの確認が必須。経費は販促からIT導入まで幅広く認められ、不動産購入は原則不可。反社会的勢力排除の誓約が必要で、申請情報は中小企業庁のデータ政策の対象となる。",
  "timeline": "- 申請締切：2025年6月13日\n- 経営力向上計画認定期限：2025年4月30日\n- 事業承継加点代表者年齢基準日：2025年4月30日",
  "period": "事業実施期間は公募要領参照。完了後、概ね1年以内に売上につながる事業活動が望ましい。",
  "eligibility": "- 小規模事業者が対象\n- 常時使用する従業員は役員除く正規雇用者等（パートは労働時間に応じて算入）\n- 反社会的勢力に該当しないことの誓約必須\n- 消費税の課税区分により経費記載方法異なる\n- 他事業との兼業や業種判断は公募要領を参照",
  "expenses": "<div class=\"expense-item\"><strong>販路開拓経費</strong><br>新商品棚の購入、販促チラシ制作・配布、国内外展示会出展、店舗改装（不動産購入除く）など</div><div class=\"expense-item\"><strong>業務効率化経費</strong><br>店舗改装による作業改善、新規ITシステム購入（労務管理、POSレジ、経理ソフト等）</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ロゴデザイン、メルマガ作成・送付、翻訳、広告運用代行、EC出店初期費用、SNSアカウント作成、動画制作、WEBアプリ導入</div><div class=\"expense-item\"><strong>旅費</strong><br>国基準に基づく実費計算、宿泊料上限あり（消費税抜価格）</div>",
  "detailed_sections": "### 1. 業種の考え方\n商業・サービス業は仕入れ品販売や非流通価値提供。製造業は自社生産や加工。複合事業は「製造業その他」の基準適用。\n\n### 2. 常時使用従業員の範囲\n役員除外、個人事業主本人・親族不含。パートは所定労働時間が正規の4分の3以下は除外。\n\n### 3. 反社会的勢力排除誓約\n暴力団等関係者またはそれと関係が認められる者は申請不可。\n\n### 4. 販路開拓取組事例\n日本・海外市場対象。新商品販促、展示会出展、店舗改装等可能。オープンイベント等集客施策も含む。\n\n### 5. 業務効率化取組事例\nサービス改善やIT導入。副次的支援で申請必須ではないが、計画に記載すれば経費補助対象となる。\n\n### 6. ウェブサイト関連費例\nロゴ制作、メールDM、翻訳、広告運用代行、EC出店費用、SNS公式アカウント作成、動画制作・編集費用等。\n\n### 7. 事業場内最低賃金算出方法\n時間換算額基準。年俸・月給・日給制や歩合給の算出方法と除外項目を明確に示す。\n\n### 8. 労働基準法に基づく記載事項\n賃金台帳と労働者名簿の必須記載事項を明示。\n\n### 9. アトツギ甲子園\n中小企業後継者の新規事業アイデア発表イベント。詳細は公式HP参照。\n\n### 10. 旅費の支給基準\n国基準の実費計算。宿泊料上限あり。日当は認められない。\n\n### 12. 消費税の処理\n課税事業者は経費を税抜きで計上。免税、簡易課税等の事業者は税込可能。\n\n### 15. 収益納付\n補助金により直接生じた収益は補助金交付額から減額可能。直接関係ない経費は収益に含まれない。\n\n### 17. データ利活用ポリシー\n申請情報は中小企業庁関連機関で統合管理され、政策立案等に活用される。詳細は公式サイト参照。",
  "warnings": "- 本資料は改定される可能性があり、申請時に最新バージョンの確認を要する。\n- ウェブサイト関連費のみの申請は不可。\n- 反社会的勢力該当者は申請不可。\n- 不動産取得に該当する工事は補助対象外。\n- 業務効率化のみの申請はできない。\n- 消費税処理区分の誤選択は補助対象経費算定に影響。\n- 収益納付に該当する場合、補助金額が減額される可能性あり。",
  "actions": "- 公募要領およびよくある質問を最新情報で必ず確認\n- 自社の業種区分と従業員数の要件を適切に判定\n- 反社会的勢力誓約書を準備し、提出要件を満たす\n- 申請書へ販路開拓および業務効率化の取組内容を記載\n- 補助対象経費の計上ルールを厳守し整理\n- データ利活用ポリシーを理解し、同意確認\n- 締切日までに申請書類を完備し提出\n- 公式サイト（商工会地区：https://www.jizokukanb.com/jizokuka_r6h/、商工会議所地区：https://r6.jizokukahojokin.info/）を定期的にチェック"
}