{
  "summary_short": "小規模事業者の持続的発展を支援する販路開拓等の補助金交付規程",
  "summary_long": "本補助金は、複数年の制度変化に対応し小規模事業者等の生産性向上を目指す販路開拓等の事業経費を一部補助。補助率は原則3分の2、最大50万円。特例で上乗せも可能。適正化法などの法令に準拠し、申請から報告・管理までの手続きが詳細に規定されている。",
  "timeline": "- 交付決定後、事業実施期間開始\n- 事業完了予定日までが事業実施期間\n- 補助事業実績報告提出期限：完了後30日以内または翌月10日まで\n- 交付申請取下げ：交付決定通知を受けて10日以内\n- 事業効果報告：事業終了翌月から1年間、終了後30日以内に報告",
  "period": "- 事業実施期間：交付決定日から申請書記載の完了予定日まで（指示がある場合は延長可）",
  "eligibility": "- 対象：補助金申請を行い、商工会地区事務局が採択した小規模事業者等（商工会・商工会議所管轄の小規模事業者及び特定非営利活動法人）\n- 特定非営利活動法人は収益事業を行い、認定特定非営利活動法人でないことが必要\n- 補助率：基本3分の2（赤字事業者の場合4分の3の賃金引上げ特例あり）\n- 補助上限：通常枠50万円（インボイス・賃金引上げ特例等で上乗せ可能）",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象となる機械及び装置の購入費用（消費税除く）</div><div class=\"expense-item\"><strong>広報費</strong><br>広告・宣伝に要する費用</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ウェブサイトの制作・管理費用</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会参加にかかる旅費や出展費用</div><div class=\"expense-item\"><strong>旅費</strong><br>補助事業に必要な出張費用</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品・サービスの開発に必要な費用</div><div class=\"expense-item\"><strong>借料</strong><br>設備使用のための賃借料</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>補助事業の一部を第三者に委託する際の費用</div>",
  "detailed_sections": "### 交付の目的\n複数年にわたる制度変更や物価高騰に対応し、小規模事業者の生産性向上と持続的発展を支援する販路開拓等に必要な経費を補助する。\n\n### 申請手続き\n様式第1の申請書に必要書類を添付し、商工会地区事務局に提出。電子申請可能。\n\n### 支払い\n補助金は実績報告に基づき審査後に確定し、精算払請求書の提出で支払われる。\n\n### 管理・報告義務\n補助事業の経理は他経理と明確に分け、帳簿・証憑は完了年度末から5年間保存。事故や状況報告、実績報告は期限厳守。\n\n### 財産の管理・処分\n補助対象経費で取得した財産は善管注意義務で管理し、50万円以上の財産は処分制限期間内に勝手に処理不可。処分には承認が必要。\n\n### 反社会的勢力排除\n申請前に誓約事項の確認が必要。暴力団関係者等への該当を厳しく禁止。",
  "warnings": "- 補助金は適正な事業用途以外への使用禁止\n- 申請書類の虚偽記載や違反が判明した場合、交付決定取消や返還命令がある\n- 処分制限財産の無断処分は厳禁\n- 消費税の仕入控除税額が確定し次第速やかに報告し返還金が生じる場合あり\n- 期限内に報告書等の提出を怠ると取消しの対象となる\n- 電子申請時も正確な情報入力が求められる",
  "actions": "- 補助金交付申請書(様式第1)を準備し必要書類を添付\n- 商工会地区事務局に申請を提出（電子申請可）\n- 交付決定通知後、事業を着実に実施\n- 事業実績報告は期限内に様式第8等で提出\n- 変更・中止・事故発生時は速やかに指定様式で連絡\n- 事業終了後は事業効果等状況報告を1年間報告\n- 反社会的勢力排除誓約事項を確認し順守\n- 補助事業の帳簿や証憑は5年間保存・管理"
}