{
  "summary_short": "小規模事業者の持続的発展を支援する一般型通常枠補助金制度。",
  "summary_long": "- 小規模事業者等の販路開拓等を支援し、生産性向上と持続的発展を促進。\n- 補助金交付には予算法等関連法令を遵守。\n- 申請は商工会地区事務局へ提出し、審査後に交付決定。\n- 消費税の控除分を差引いて補助申請。\n- 補助対象経費は機械装置、広報費、旅費等多様な項目を含む。\n- 交付後の報告・管理義務、遵守事項も詳細に規定。",
  "timeline": "- 交付申請から交付決定までの標準審査期間：30日\n- 補助事業実績報告書提出期限：事業完了から30日以内または実施期限翌月10日まで\n- 交付申請取下げ期限：交付決定通知受領後10日以内\n- 事業効果報告期間：事業終了翌月から1年間（報告は終了後30日以内）",
  "period": "- 事業実施期間：交付決定日から申請書に記載の事業完了予定日まで\n- 指示による延長の場合は指示された期限まで\n- 補助対象経費発生期間は事業実施期間内に限定",
  "eligibility": "- 商工会地区事務局が公募し審査通過した小規模事業者および特定非営利活動法人\n- 特定非営利活動法人は収益事業を行い、認定特定非営利活動法人でないことが必須\n- 補助率：通常3分の2、赤字事業者の賃金引上げ特例は4分の3\n- 補助上限：50万円（特例適用時は最大200万円上乗せ可）\n- 消費税の仕入控除税額は申請時に減額申請必須（不明確な場合は確定時）",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象となる機械、器具、備品購入費（消費税除く）</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓のための広告宣伝関連費用</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ホームページ作成・更新等の経費</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会参加費用や出展関連経費</div><div class=\"expense-item\"><strong>旅費</strong><br>事業遂行に必要な出張費用</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の開発に要する費用</div><div class=\"expense-item\"><strong>借料</strong><br>事業で使用する施設等の賃借料</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>外部への業務委託や外注に係る費用</div>",
  "detailed_sections": "### 交付の目的\n販路開拓等に資する補助事業を実施する小規模事業者等の生産性向上と持続的発展を支援。\n\n### 申請・交付手続き\n様式第1の申請書を商工会地区事務局へ提出。審査後交付決定通知（様式第2）を発行。\n\n### 補助率・補助上限\n通常枠3分の2補助、賃金引上げ特例時は上乗せ有。消費税の仕入控除分は減額適用。\n\n### 経費管理・報告義務\n帳簿・書類の管理厳守、事業遂行状況報告書や実績報告書の提出を義務付け。\n\n### 財産管理と処分制限\n取得財産は善良に管理し、処分は制限期間内で承認が必要。売買や譲渡には納付義務。\n\n### 反社会的勢力排除\n補助者は申請前に誓約し、違反時は補助金の取消し等の措置。\n\n### 電磁的方法対応\n申請、報告、通知などは電子申請可能で迅速な処理を実現。",
  "warnings": "- 補助金の不正使用や申請内容の虚偽は取消し・返還命令の対象\n- 消費税の仕入控除税額は必ず申請時に考慮し、確定後追加報告も必要\n- 補助対象経費は事業実施期間内の発生分に限定\n- 財産処分は事前の承認必須で、承認なく処分すると罰則あり\n- 申請取下げは交付決定通知後10日以内に書面提出が必要\n- 反社会的勢力に該当すると判断された場合、補助金交付不可\n- 特例補助率の要件を満たさない場合、補助金は全額不交付となる",
  "actions": "- 公募開始時に該当要件確認および申請書類の作成\n- 消費税関連の状況把握と申請時の正確な記載\n- 交付決定後は帳簿・証拠書類の厳密な管理と保存\n- 事業実施中の状況報告および事故発生時の速やかな報告\n- 補助事業完了後に実績報告書の期限内提出\n- 取得財産の管理台帳作成と処分時の承認申請\n- 反社会的勢力排除の誓約遵守と内部管理体制の整備"
}