{
  "summary_short": "小規模事業者の販路開拓・生産性向上を支援する補助金交付規程。",
  "summary_long": "小規模事業者持続化補助金＜一般型 通常枠＞は、物価高騰や賃上げ等の制度変化に対応し、生産性向上に資する経営計画に基づく販路開拓などを支援。補助金は必要経費の一部を補助し、交付申請から報告・管理まで規程を定めている。",
  "timeline": "- 交付規程制定日：2025年4月25日\n- 申請受理から交付決定までの標準期間：30日\n- 補助事業完了後30日以内に実績報告提出\n- 事業効果等状況報告：事業終了翌月から1年間、終了後30日以内に報告\n- 補助金返還期限：命令日から20日以内",
  "period": "交付決定日から申請書記載の事業完了予定日まで。指示がある場合は延長可。",
  "eligibility": "- 商工会地区が公募・審査し採択した小規模事業者または認定外の特定非営利活動法人\n- 補助率は基本的に3分の2（赤字事業者は賃金引上げ特例で4分の3まで可能）\n- 補助上限50万円（特例適用時に上乗せあり）\n- 申請には消費税等の仕入控除税額を差し引いて申請",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>機械、器具、備品等の購入費（消費税除く）</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓のための広告宣伝費用</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>サイト作成、更新などの費用</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会参加などの経費</div><div class=\"expense-item\"><strong>旅費</strong><br>補助事業実施に係る旅費交通費</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の研究開発に要する費用</div><div class=\"expense-item\"><strong>借料</strong><br>補助事業に使用する施設や設備の賃借料</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>専門家等への業務委託費用（ウェブ関連費除く）</div>",
  "detailed_sections": "### 定義\n補助事業者は商工会が審査選定した小規模事業者等。取得価格や効用の増加価格など用語を明確化。\n\n### 交付目的\n生産性向上に資する販路開拓等の経費の一部を補助し、地域産業の持続的発展を図る。\n\n### 交付手続き\n申請は様式第1に必要書類添付し商工会地区事務局に提出。電子申請可能。\n\n### 期間\n交付決定日から申請書記載の事業完了予定日まで。延長は指示に基づく。\n\n### 補助率・上限・特例\n補助率基本は3分の2。賃金引上げ特例で最大4分の3。補助上限は50万円。特例で最大200万円追加可能。\n\n### 書類管理・報告\n帳簿保存義務5年。状況・事故・実績報告義務。\n\n### 財産管理・処分制限\n取得資産は効率的運用し、譲渡等は事前承認制。処分制限物件は補助金額に応じた納付が必要。\n\n### 反社会的勢力\n申請者は反社会的勢力に該当しない旨を誓約。\n\n### 罰則と取消\n規程違反等で交付取消および返還命令があり、加算金も課されることがある。",
  "warnings": "- 特例適用には厳格な要件確認が必要。\n- 消費税等仕入控除税額は申請時に正確に計算し減額申請すること。\n- 補助金の不正使用、虚偽記載は交付取消と返還加算の対象。\n- 処分制限財産の無断転用、譲渡、担保設定は禁止。\n- 個人情報は厳重に管理し違反時は速やかに報告と対応を。\n- 各種報告書の期限遵守が必須。",
  "actions": "- 申請書様式第1を確認し、必要書類を準備する。\n- 補助事業計画書を作成し、適正な経費計上を行う。\n- 交付申請は電子または紙で早めに提出。\n- 交付決定後は帳簿管理を徹底し、計画変更・中止時は所定の申請を行う。\n- 事故や状況に変更があれば速やかに報告・連絡。\n- 事業完了後は実績報告書を期限内に提出。\n- 補助金受領後も交付規程の遵守と報告義務を継続する。"
}