{
  "summary_short": "小規模事業者の持続的成長を支援する補助金交付規程。",
  "summary_long": "本規程は、小規模事業者が生産性向上を目的とした経営計画に基づく販路開拓等に必要な経費の一部を補助する制度を定めています。補助対象は商工会地区が審査し決定。交付申請から事業完了までの手続きや報告義務、財産管理、返還条件などを明確化。補助率や上限額は特例により変動します。",
  "timeline": "- 交付決定の標準審査期間：申請から30日\n- 実績報告期限：事業完了後30日以内または翌月10日までに提出\n- 事業効果報告期間：事業終了翌月から1年間、報告は期間終了後30日以内\n- 補助金返還期限：返還命令から20日以内\n- 申請取下げ期限：交付決定通知受領後10日以内",
  "period": "事業実施期間：交付決定日から申請書記載の事業完了予定日まで（指示により期限延長可能）",
  "eligibility": "- 対象者：小規模事業者および特定非営利活動法人（特定要件あり）\n- 補助率：通常3分の2（賃金引上げ特例赤字事業者は4分の3）\n- 補助上限：通常50万円\n- 特例：インボイス特例（＋50万円）、賃金引上げ特例（＋150万円）、両特例適用時（＋200万円）\n- 補助対象費用は事業実施期間に発生した経費に限る\n- 申請時に消費税控除額を減額申請",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象経費に含まれる機械や装置の購入費用（消費税抜き）</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓に関わる広告宣伝費等</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ホームページ作成・更新などにかかる費用</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会参加に要する経費</div><div class=\"expense-item\"><strong>旅費</strong><br>販路開拓に必要な出張費用</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の試作・開発に関わる費用</div><div class=\"expense-item\"><strong>借料</strong><br>事業遂行に必要な設備の賃料等</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>外部委託による業務費用（ウェブサイト関連費を除く）</div>",
  "detailed_sections": "### 補助金の目的\n小規模事業者の継続的な発展と生産性向上を推進するための販路開拓等の支援。\n\n### 申請手続き\n様式第1の申請書に必要資料を添付し商工会地区事務局に提出。電子申請も可能。\n\n### 交付決定\n審査後、交付決定通知で補助金額・条件を通知。決定後不服のある場合は申請取り下げ可。\n\n### 報告義務\n事業遂行状況報告、事故報告、実績報告、事業効果報告（最長1年）を提出。\n\n### 財産管理と処分制限\n取得財産は効率的に管理し、一定金額以上の資産は処分に事前承認が必要。\n\n### 補助金の確定・返還\n報告書審査後に補助金額確定。虚偽申請・不適切使用時は返還命令と加算金の徴収がある。\n\n### 個人情報の取扱い\n厳格に管理し、漏えい時は速やかに報告し指示に従う義務あり。\n\n### 反社会的勢力排除\n申請時に反社会的勢力関与がないことを誓約すること。",
  "warnings": "- 特例適用は各特例の要件をすべて満たす必要がある\n- 補助対象経費に消費税相当額は含まれない\n- 財産処分は承認が必要で、無断処分は返還命令対象\n- 期限内の報告書未提出は交付決定の取消しにつながる\n- 債権譲渡は商工会地区事務局の承諾が必要\n- 個人情報漏えいは即時報告と対策が義務づけられる\n- 反社会的勢力に関与が判明した場合は交付取り消し",
  "actions": "- 交付申請書（様式第1）を準備し必要書類を確認\n- 申請期限や事業実施期間を確実に管理\n- 補助対象経費の明確な帳簿・証拠書類を作成・保管\n- 変更や中止の場合は事前に承認申請を行う\n- 事故や遅延発生時は速やかに事故報告を提出\n- 事業完了後速やかに実績報告を行う\n- 個人情報管理体制を整備し漏えい対策を実施\n- 反社会的勢力排除誓約を厳守し適正な運営を継続"
}