{
  "summary_short": "小規模事業者の販路開拓や生産性向上を支援する持続化補助金の概要と申請要点",
  "summary_long": "本補助金は小規模事業者の販路開拓や業務効率化を支援。国内外の市場開拓が対象。申請者は最新資料の確認が必要。申請経費や従業員範囲、反社会的勢力排除等の重要要件を満たすことが条件。詳細は所定ページと公募要領を参照ください。",
  "timeline": "- 【受付締切】2025年6月13日\n- 【基準日（経営力向上計画認定期限）】2025年4月30日\n- 【公募第17回】",
  "period": "- 事業実施期間: 申請後（詳細は公募要領等で要確認）\n- 完了後1年以内に売上につながる事業活動が求められる",
  "eligibility": "- 小規模事業者（従業員数など公募規定に準拠）\n- 会社役員は除くが兼務役員は含む\n- 個人事業主本人及び同居親族従業員は除く\n- 育児・介護・傷病休業中の従業員除く\n- 通常の従業員の労働時間の4分の3以下のパートタイム労働者は原則除外\n- 反社会的勢力に関与しない誓約が必要",
  "expenses": "<div class=\"expense-item\"><strong>販路開拓関連費</strong><br>新商品棚購入・販促チラシ制作・広告宣伝・展示会出展・店舗改装（不動産購入不可）等</div><div class=\"expense-item\"><strong>業務効率化関連費</strong><br>店舗改装（作業導線整備）、ITシステム導入（倉庫管理、労務管理、POS、経理会計ソフト）</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ロゴ制作、メール広告制作、翻訳、広告運用代行、ECモール出店費用、SNSアカウント作成、デジタルサイネージ映像制作、WEBアプリ導入・開発等</div>",
  "detailed_sections": "### 1. 業種の考え方\n商業・サービス業は主に他製品を販売し、製造業は自社生産または加工を行う事業で区分。飲食店や本屋の例を参照。判断困難な場合は「製造業その他」の基準で判断。\n\n### 2. 常時使用従業員の範囲\n会社役員、個人事業主本人、同居親族、休業中社員など一部は従業員数に含めない。パートタイム労働者は労働時間で判定。\n\n### 3. 反社会的勢力排除誓約\n暴力団等関係者でないことの誓約が申請に必須。違反時には不利益を受け入れる。\n\n### 4. 販路開拓取組例\n日本国内・海外市場を対象。新商品開発から店舗改装、展示会参加など具体例が充実。特に不動産の購入は補助外。\n\n### 5. 業務効率化取組例\nサービス改善やIT活用が中心。具体的には物流・人事給与管理システム導入や作業動線の改良など。\n\n### 6. ウェブサイト関連経費\nロゴ制作、メール配信、広告代行、SNS運用、動画制作、ウェブアプリ開発等を含むがこれのみの申請不可。\n\n### 7. 事業場内最低賃金計算方法\nパートなど非正規含む最低賃金基準。年俸・月給・日給制の時間換算例を詳述。\n\n### 8. 賃金台帳・労働者名簿記載事項\n賃金計算期間や労働時間・労働日数、労働者の基本情報等の詳細を法令に則り管理。\n\n### 9. アトツギ甲子園\n後継者の新規事業アイデア競技会。公式サイト参照。\n\n### 10. 旅費支給基準\n国基準の経路と上限額に基づく宿泊料規定。国内・海外別に金額表示あり。\n\n### 15. 収益納付\n補助金により直接得た収益は交付額から控除。具体例には設備利用利益、ネットショップ販売利益等が含まれる。\n\n### 16. 過疎地域指定\n過疎法に基づく対象地域は採択加点対象。関連ページでの確認推奨。\n\n### 17. データ利活用ポリシー\n申請時に提出情報は中小企業庁関連の政策立案等に利用される。支援機関への提供もあり。詳細は公式ポリシー参照。",
  "warnings": "- 申請前に必ず最新の公募要領とQ&Aを確認\n- ウェブサイト関連費のみの申請は不可\n- 反社会的勢力排除の誓約違反は重大な不利益に繋がる\n- 不動産の購入や取得に該当する改装は対象外\n- 申請内容の虚偽は不採択や返納対象\n- 旅費は国の支給基準と上限額を厳守",
  "actions": "- 公式ホームページから最新資料の入手と確認\n- 公募要領・よくあるご質問の熟読\n- 自社の業種区分と従業員数の整理\n- 反社会的勢力排除誓約の周知・確認\n- 補助対象経費計画の検討（販路開拓・業務効率化含む）\n- 申請締切に合わせた資料準備と申請手続き\n- 収益納付制度の理解と計画への反映\n- 支援機関との連携強化および相談活用"
}