{
  "summary_short": "小規模事業者の販路開拓と業務効率化を支援する持続化補助金、最新要領を確認のうえ申請を。",
  "summary_long": "本補助金は小規模事業者の販路開拓および生産性向上を支援。商工会・商工会議所地区で申請可能。対象は国内外市場の販路拡大や業務効率化、IT導入も可。最新の公募要領・FAQ確認必須。事業は採択後速やかに実施し、収益絡みの報告義務もあるため注意。詳細資料に従い確実に申請を進めること。",
  "timeline": "- 申請締切: 2025年6月13日\n- 基準日（事業承継加点対象代表者年齢）: 2025年4月30日\n- 経営力向上計画加点認定期限: 2025年4月30日",
  "period": "- 事業実施は採択後、約1年以内に売上に結び付く活動を完了することが望ましい\n- 最新資料は各地区ホームページにて随時確認",
  "eligibility": "- 小規模事業者（製造業、商業・サービス業、宿泊・娯楽業その他）\n- 常時使用従業員数に制限（例外従業員除く）\n- 反社会的勢力との関係排除誓約が必要\n- 販路開拓と生産性向上に資する具体的取組\n- 補助対象経費の範囲内で申請\n- 公募要領・FAQの熟読確認必須",
  "expenses": "<div class=\"expense-item\"><strong>販路開拓費用</strong><br>新商品棚購入、販促チラシ作成・配布、マスコミ広告、展示会出展費用、店舗改装（不動産取得除く）等</div><div class=\"expense-item\"><strong>業務効率化費用</strong><br>プロセス改善のための店舗改装、IT導入費用（倉庫管理・労務管理・POSシステム・経理会計ソフト等）</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ロゴデザイン、メルマガ・DM制作、ホームページ翻訳、広告運用代行、SNSアカウント作成、動画制作、ウェブアプリ導入</div><div class=\"expense-item\"><strong>システム開発費</strong><br>顧客管理システム構築、特定業務ソフトウェア開発等</div><div class=\"expense-item\"><strong>旅費</strong><br>国が定めた最経路・方法で計算、上限宿泊料設定。国内外地域別の宿泊料基準あり</div>",
  "detailed_sections": "### 業種の分類\n商業・サービス業、宿泊業・娯楽業、製造業その他に分類。例示もあり、複数業種混在時は製造業基準を適用。\n\n### 常時使用する従業員の定義\n役員等除く。日々雇用や短期契約者、労働時間が通常従業員の4分の3以下のパートは原則除外。\n\n### 反社会的勢力排除の誓約\n暴力団等関係者でないことを申請時・補助事業期間中に誓約。違反時の不利益異議なし。\n\n### 販路開拓事例\n国内外の新規市場開拓、集客イベント、商品開発、販促品やチラシ作成、展示会出展など多様に対応。\n\n### 業務効率化事例\n店舗改装による業務導線改善、各種ITシステム導入等のサービス・プロセス改善。\n\n### ウェブサイト関連経費\nロゴ制作、メールDM、翻訳、広告運用代行、ECモール出店費、動画制作、WEBアプリ開発など。\n\n### 事業場内最低賃金の算出方法\n時間単価基準で年俸・月給・日給・歩合給を算出。詳細は厚労省HP参照。\n\n### 労働基準法関連記載事項\n賃金台帳と労働者名簿の必須記載項目を明示。\n\n### 収益納付\n補助事業で生じた収益は補助金額を上限に返納の可能性あり。関係例も提示。\n\n### 過疎地域の定義\n総務省の特措法に基づく過疎地域が政策加点対象。\n\n### 中小企業庁関連事業データ利活用\n申請情報は行政機関等で利活用され、情報管理と同意取得の仕組みを整備。",
  "warnings": "- 申請前に「公募要領」と「よくあるご質問」を必ず確認\n- 最新資料は地区別HPで随時更新をチェック\n- ウェブサイト関連費のみの申請は不採択\n- 収益が生じた場合、補助金返納義務が発生する可能性あり\n- 労働者数の計算は除外規定に注意\n- 旅費は国の定める基準で算出、領収書等の証明必要\n- 反社会的勢力との関係を断つ誓約必須\n- 補助対象経費は公募要領の区分に従うこと",
  "actions": "- 別紙の「公募要領」「よくあるご質問」を熟読\n- 申請前に最新情報を地区ホームページで確認\n- 自社の業種と従業員数を区分基準に従い確認\n- 事業計画に販路開拓内容を具体的に記述\n- 必要に応じて業務効率化の取組も記入\n- 補助対象経費を精査し申請書類に反映\n- 反社会的勢力排除誓約書の準備・提出\n- 申請締切に遅れないよう余裕を持って準備"
}