{
  "summary_short": "小規模事業者向け持続化補助金の申請・審査・経費対象の全手順とFAQを網羅。",
  "summary_long": "第17回一般型小規模事業者持続化補助金の申請手順、対象者、補助対象事業・経費、必要書類、特例措置、申請システム等についてQ&A形式で解説。審査や採択後のフロー、補助対象経費の細かい扱い、申請時の注意点を短く整理し、事業者の疑問を一望できます。",
  "timeline": "- 審査結果通知: 申請締切後、概ね2～3か月以内\n- 補助事業実施期限: 公募要領「9.補助事業実施期間等」参照\n- 採択発表: 補助金事務局HPにて公表",
  "period": "- 補助事業実施期間は交付決定日から最長、公募要領に記載の実施期限日まで\n- 申請時点で事業開始済または創業後が対象\n- 補助事業完了時点は事業計画に基づく終了日（公募要領9参照）",
  "eligibility": "- 日本国内に居住または法人登記された小規模事業者\n- 商工会・商工会議所の会員・非会員を問わず応募可能\n- 個人事業主及び法人事業者対象\n- 同一事業者による重複申請不可\n- 申請日までに開業済であること必須\n- 過去3年以内の持続化補助金採択者は異なる事業内容で申請可能\n- 災害支援枠との同時申請可能（一部例外あり）",
  "expenses": "<div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ホームページ制作、バナー掲載ネット広告、販促用ソフトウェア購入・開発、インターネットDM発送（電子メール等）。補助金総額の1/4（最大50万円）まで。</div><div class=\"expense-item\"><strong>機械装置等費</strong><br>新規購入の機械装置、商品陳列棚、建設系作業車両（ブルドーザー等）。ただし誰もが使える汎用的機械や私用可能なものは対象外。</div><div class=\"expense-item\"><strong>広報費</strong><br>カタログ・チラシ印刷、看板作成、新企業ロゴ制作（紙媒体中心）、サブスク型広告（期間内使用分のみ）。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>ホームページ改装（例：キッチンカー改装部分）、システム開発、専門家相談費（インボイス制度対応に限定）。</div>",
  "detailed_sections": "### 申請手順\n- 電子申請システムを利用し経営計画、補助事業計画等を入力\n- 地域の商工会・商工会議所へ事業支援計画書（様式4）発行依頼\n- 申請締切後、審査・採択・交付決定・事業実施・実績報告・確定検査・請求・入金の流れ\n\n### 補助対象者\n- 商工会地区・商工会議所地区の該当確認は地域の窓口へ問い合わせ\n- 派遣社員は常時使用従業員に含まれず\n- 法人設立前の創業予定者は対象外\n- 同一事業者の複数申請は禁止\n\n### 補助対象経費のポイント\n- 商品サンプルは販売用商品と明確に異なれば対象\n- 中古品購入は2者以上から見積必須\n- 車両本体や個人からの購入は対象外\n- アルバイト人件費は補助対象外\n\n### 特例・加点制度\n- 賃金引上げ特例の申請には直近1期分の申告書が必要\n- 事業場内最低賃金は賃金台帳を基に算出\n- 要件未達の場合は補助金交付されないことがある\n\n### 注意事項\n- 採択前の発注は補助対象外\n- 補助事業実施期限の延長不可\n- 申請は電子申請のみ対応\n- 申請書類は詳細かつ具体的に記載",
  "warnings": "- 補助金交付決定前の発注・契約は補助対象外\n- 申請は1事業者1件のみ\n- 郵送申請は不可、電子申請必須\n- 中古品購入は必ず複数見積取得\n- 個人からの購入は対象外\n- 『○○一式』等の漠然とした記載は認められない\n- 賃金引上げ特例要件未達時は不採択・交付なし\n- 事業期間延長は不可\n- 採択後の見積額は合理性確認を要す",
  "actions": "- 公募要領と参考資料を必ず確認\n- 電子申請システムで申請準備開始\n- 事業支援計画書（様式4）を商工会議所または商工会に依頼\n- 見積書は複数取得し妥当性を確保\n- 必要書類を漏れなく準備・添付\n- 審査結果の公表を補助金事務局HPで確認\n- 補助事業の実施期限を厳守\n- 特例利用時は要件確認と証憑準備を徹底\n- 申請・報告時は事業計画に沿った記載を心がける"
}