{
  "summary_short": "小規模事業者の販路開拓を支援する持続化補助金の実務ガイド",
  "summary_long": "本補助金は、小規模事業者の持続的経営を促進するため、経営計画に基づく販路開拓等の取組みに対し経費の一部を補助します。交付決定以降に発注・支払いを行い、証拠書類の提出と適正な会計処理が必須。特例加点や賃金引上げ要件を満たさない場合は補助金支給不可。実績報告や事後調査も実施され、細心の注意が求められます。",
  "timeline": "交付決定後：事業開始可能\n2026年7月31日：補助事業実施期限・支払い完了日\n2026年8月10日 17:00：実績報告書等最終提出期限\n補助事業終了の30日以内：実績報告提出期限\n補助事業終了翌月から1年間：事業効果等状況報告提出期間",
  "period": "事業実施期間：交付決定日から2026年7月31日まで\n補助事業に係る経費支払いも上記期限までに完了させる必要がある",
  "eligibility": "- 小規模事業者（詳細は公募要領参照）\n- 交付決定後に事業実施・支払いが可能な事業者\n- 持続的な経営計画に基づく販路開拓等の取組み\n- 賃金引上げ特例・インボイス特例等を利用する場合は特例要件を満たすこと\n- 交付決定辞退や申請取下げは通知後10日以内に申請が必要",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>販路開拓に必要な機械装置の購入費用。中古品購入は必ず2者以上の見積もり必須。</div><div class=\"expense-item\"><strong>広報費</strong><br>チラシ印刷・広告掲載費用など販促に関連する支出。</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>サイト制作・改修費用、ドメイン料等。</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示ブース費用や出展に関わる申込費用。申込は交付決定日以前でも補助対象となる場合あり。</div><div class=\"expense-item\"><strong>旅費</strong><br>交通費・宿泊費。証拠書類が必要。現金払いも条件次第で認められる。</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>原材料費や消耗品費用の実績記録が必要。</div><div class=\"expense-item\"><strong>借料</strong><br>店舗や設備の賃借料。契約書類必須。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>業務委託先に支払う費用。契約書類と複数見積もり原則必要。</div>",
  "detailed_sections": "### 補助金とは\n国の税金を基に小規模事業者の振興を目的とし、事業主が計画の通りに事業を遂行するための資金支援です。不正受給は法的処分の対象となります。\n\n### 補助金支出の原則\n- 経理は補助対象事業と明確に区分\n- 交付決定日以降に発注・支払いが必要\n- 支払いは原則銀行振込、例外あり\n- 100万円超は見積2者以上必須\n- 経費書類の宛名は補助事業者名で統一\n- 補助金支払いは事業終了後に確定検査の後実施\n\n### 補助事業の流れ\n採択通知→見積提出→交付決定通知→事業実施→変更申請（必要時）→実績報告書提出→補助金確定通知→請求→支払い→効果報告提出\n\n### 実績報告・書類保存\n実績報告は終了後30日以内または8月10日17時まで。帳簿および証拠書類は補助事業終了年度の5年後まで保存、監査に備える必要あり。\n\n### 特例・加点の注意\n賃金引上げ特例、インボイス特例、小規模事業者卒業加点は厳密な要件遵守が求められ、要件未達で補助金不支給となります。",
  "warnings": "- 採択通知は補助金交付の確定ではない\n- 交付決定前の発注・支出は補助対象外\n- 支払いは原則銀行振込のみ（例外あり）\n- 100万円を超える契約は2見積以上必須、中古品は必須\n- 宛名や金額証明が不十分な書類は補助対象外\n- 補助金は事業完了後の実績検査通過後に支払\n- 不正受給が判明した場合、返還や処罰の対象\n- 特例要件未達は補助金不交付となる\n- 補助事業完了後は長期書類保存義務あり",
  "actions": "- 交付決定通知書受領後に事業を開始する\n- 補助対象経費は交付決定日以降の支払いに限定\n- 経費については必ず必要な証拠書類を用意する\n- 見積もりは発注前に複数取得し選定理由書を準備\n- 交付決定日以降の発注や契約を遵守する\n- 実績報告書は期限厳守で提出する\n- 補助金事務局の連絡には速やかに対応する\n- 特例・加点要件の確認と達成に注力する\n- 補助金関連書類は5年間保存し監査に備える\n- 不明点は商工会・商工会議所に早めに相談する"
}