{
  "summary_short": "小規模事業者の持続的販路開拓を支援する補助金手引きの全体像",
  "summary_long": "小規模事業者向けの持続化補助金（一般型・通常枠）は、経営計画に基づく販路開拓等の経費を補助。申請から交付、事業実施、報告、支払いまで明確なルールがあり、不正防止や経費の証拠書類整理が厳格に求められます。特例・加点も適用条件が細かく設定され、遵守が必須です。",
  "timeline": "- 採択通知後、速やかに見積書等の提出対応\n- 交付決定日以降の発注が対象（第17回締切者は2026年7月31日までに支払い完了）\n- 補助事業完了後30日以内または2026年8月10日17:00までに実績報告書提出\n- 事業効果報告は終了翌月から1年間に必須提出",
  "period": "事業実施期間：交付決定日以降～2026年7月31日（金）\n補助事業完了期限：2026年7月31日までに経費の支払い完了",
  "eligibility": "- 小規模事業者（詳細は公募要領参照）\n- 申請内容が国の政策と合致し効果が見込まれる事業\n- 交付決定日以降に実施する事業であること\n- 特例・加点適用者は賃金要件等を満たす必要あり\n- 補助対象経費が明確に区分され、証拠書類完備が必須\n- 契約相手先は停止措置等を受けていないこと（100万円以上）",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助事業で使用する機械や設備の購入費用。2者以上の見積必須（中古品は金額問わず必須）。</div><div class=\"expense-item\"><strong>広報費</strong><br>広告チラシ作成や宣伝物など販促活動に係る経費。</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ウェブ制作・更新費用やデジタルコンテンツ制作費。</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>ブース設営料、出展料、交通費等関連経費。</div><div class=\"expense-item\"><strong>旅費</strong><br>事業実施に必要な旅費（領収書など証拠書類必須）。</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>原材料費、試作費、消耗品購入費など。</div><div class=\"expense-item\"><strong>借料</strong><br>事業に必要な設備・施設の賃借料。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>業務委託や外注契約に関する費用。</div>",
  "detailed_sections": "### 補助金とは\n国の施策に沿った事業の経費を補助する制度。不正受給防止のため法令厳守が必須。\n\n### 補助金支出の原則\n交付決定日以降の支出かつ銀行振込原則。10万円超の現金払いは原則不可。100万円超の発注は複数見積必須。\n\n### 補助事業の実績報告\n事業完了後30日以内または期限までに報告必須。未提出は交付取消の対象。\n\n### 事業効果等状況報告\n事業終了月の翌月から1年間、効果報告を義務付け。未報告時は申請制限あり。\n\n### 補助事業関係書類の保存\n帳簿および証拠書類は5年間保存。監査要請があれば協力が必要。\n\n### 特例・加点要件\n賃金引上げ特例、インボイス特例、小規模事業者卒業加点には厳格な要件があり不遵守は全額交付不可。\n\n### 補助事業の流れ\n採択通知→見積提出→交付決定→事業実施→変更申請→実績報告→検査→補助金請求→支払→効果報告",
  "warnings": "- 交付決定日前の発注・支出は補助対象外\n- 銀行振込以外の支払は原則不可、例外要件厳守\n- 100万円超の契約は相見積必須。中古品は例外なし\n- 書類の宛名は必ず補助事業者名で統一\n- 不正受給は取消・返還・罰則対象\n- 賃金加点等の特例要件不達成は補助対象外\n- 実績報告の遅延・不備は交付取消に直結\n- 書類保管義務違反は行政処分リスクあり",
  "actions": "- 採択通知受領後速やかに見積書等提出対応\n- 交付決定通知書受領後に事業実施開始（それ以前の発注禁止）\n- 補助事業実施は計画どおりに進行し、変更時は事前申請・承認を取る\n- 支払いは銀行振込原則、例外は証拠書類を準備\n- 経費関係書類は第三者が認識できるよう記載・整理\n- 補助事業完了後30日以内に実績報告書を提出\n- 補助金確定通知後、精算払請求書を速やかに提出\n- 事業終了後1年の効果報告を忘れず実施\n- 不明点は補助金事務局に早めに問い合わせる"
}