{
  "summary_short": "小規模事業者の持続的発展を支援する補助金制度",
  "summary_long": "小規模事業者持続化補助金＜一般型 通常枠＞は、物価高騰や賃上げ等の制度変更に対応し、生産性向上を図る事業を対象に経費の一部を補助。利用条件は中小企業生産性革命推進事業の要綱及び独自規程に準拠し、商工会地区事務局が担当する。申請から報告まで電子申請対応で手続きがスムーズ。",
  "timeline": "- 交付決定通知後 10日以内に申請取下げ可能\n- 補助事業完了後30日以内（または翌月10日まで）に実績報告\n- 事業効果及び賃金引上げ等状況報告は事業終了翌月から1年間で30日以内に提出\n- 補助金返還命令の納付期限は命令日から20日以内",
  "period": "- 事業実施期間：交付決定日～申請書記載の事業完了予定日\n- 指示があった場合は指示に従った期限までに延長可能",
  "eligibility": "- 商工会地区事務局により公募され採択された小規模事業者及び特定非営利活動法人\n- 特定非営利活動法人は収益事業実施かつ認定NPOでないことが条件\n- 補助率: 通常3分の2（賃上げ特例赤字事業者は4分の3）\n- 補助上限: 通常枠 50万円 + インボイス特例50万円 + 賃金引上げ特例150万円（要件満たす場合）\n- 補助対象経費は事業実施期間内に発生したもの",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>生産性向上に資する機械・設備の購入費用（消費税除く）</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓やPRに必要な広告・宣伝費</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>HP作成・改修、ECサイト構築に係る費用</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>各種展示会・商談会への出展に係る経費</div><div class=\"expense-item\"><strong>旅費</strong><br>事業遂行上必要な出張交通費等</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新商品の企画・試作に関わる経費</div><div class=\"expense-item\"><strong>借料</strong><br>事業遂行に必要な施設・設備の賃借料</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>業務委託や技術外注に係る費用（ウェブ関連を除く）</div>",
  "detailed_sections": "### 交付の目的\n小規模事業者等の生産性向上と持続的発展を支援。予算執行の適正化法等の法令および中小機構の要綱に基づく。\n\n### 申請方法\n様式第1の申請書と必要書類を商工会地区事務局へ提出。電磁的方法（電子申請）も可。\n\n### 交付決定と通知\n申請受領後、標準的な審査期間は30日。交付決定後、補助金額上限などを通知。\n\n### 変更・中止申請\n事業内容や経費配分20％超の変更は承認申請が必要。中止・廃止も申請承認を受ける。\n\n### 報告義務\n状況報告、事故報告、実績報告、事業効果報告は所定の様式で期限内に提出が必要。\n\n### 補助金確定・支払\n実績報告審査後に補助金額確定。精算払請求書提出により支払う。\n\n### 財産管理\n取得財産は善良に管理。50万円以上の機械器具は処分制限対象。処分は承認制かつ一部返還義務がある。\n\n### 反社会的勢力排除\n申請前に誓約事項を確認・同意。違反した場合は交付取消し等の処置がある。\n\n### 個人情報取扱\n個人情報は適切に管理し、漏えい等事案発生時は速やかに報告し指示に従う。",
  "warnings": "- 補助金は補助対象経費の消費税仕入控除税額分を減額申請・報告\n- インボイス特例・賃金引上げ特例は全要件満たさない場合、補助金交付不可\n- 債権譲渡は商工会地区事務局の承諾が必要\n- 交付決定後の虚偽申請や不正行為は補助金取消し・返還命令の対象\n- 取得財産の無断処分は禁止および納付義務がある場合あり\n- 報告未提出や期限違反は補助金取消し・返還請求の対象\n- 申請取下げは交付決定通知後10日以内に届け出必須\n- 個人情報は目的外利用・第三者提供禁止",
  "actions": "- 申請書（様式第1）と必要書類を準備\n- 電子申請フォームの活用検討\n- 補助対象経費計画を明確にし、区分ごとに算出\n- 交付決定後は取得財産の管理台帳を作成・管理\n- 事業遂行状況を随時報告書で報告\n- 変更や中止がある場合は速やかに承認申請\n- 事故や遅延の発生時は速やかに事故報告書を提出\n- 実績報告期限厳守、補助金支払請求手続き実施\n- 反社会的勢力排除誓約事項を遵守\n- 個人情報管理体制を整備し、漏洩時の対応計画を策定"
}