{
  "summary_short": "小規模事業者の持続的発展を支援する販路開拓補助金の交付規程。",
  "summary_long": "小規模事業者等が経営計画に基づき販路開拓や生産性向上に取り組むために、必要経費の一部を補助。補助率は通常2/3、特例あり。申請書類の提出から交付決定、実績報告まで詳細な管理と対応が規定されている。",
  "timeline": "- 交付申請提出後、審査期間の標準は30日\n- 事業完了後30日以内に実績報告書提出必須\n- 事業効果等状況報告は事業終了月翌月から1年間、報告は終了30日以内\n- 返還命令の納付期限は命令日から20日以内",
  "period": "事業実施期間：\n- 商工会地区事務局の交付決定日〜申請書記載の完了予定日\n- 指示により延長可能\n報告期間：事業終了翌月から1年間（事業効果・賃金引上げ状況）",
  "eligibility": "- 商工会地区事務局が審査採択した小規模事業者等\n- 補助対象は法人税法に定める収益事業の実施法人、非認定NPO法人は不可\n- 通常枠補助率は3分の2（赤字事業者は4分の3）\n- 補助上限は50万円\n- インボイス特例、賃金引上げ特例では補助上限が最大200万円まで上乗せ",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助事業実施のために購入する機械、器具、備品等の購入費（税抜）</div><div class=\"expense-item\"><strong>広報費</strong><br>販路開拓のための広告宣伝にかかる経費</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ウェブサイト構築や運営に必要な経費</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会参加など販売促進のための出展費用</div><div class=\"expense-item\"><strong>旅費</strong><br>補助事業遂行のための必要な交通費および宿泊費</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>新製品の研究開発にかかる経費</div><div class=\"expense-item\"><strong>借料</strong><br>事務所や設備の賃借料</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>補助事業の一部を第三者に委託する際の費用（ただしウェブサイト関連は除く）</div>",
  "detailed_sections": "### 補助金の目的\n小規模事業者の生産性向上と持続的発展を図るため、生産性向上に資する経営計画に基づく販路開拓等の事業を支援。\n\n### 申請と交付\n様式第1の交付申請書を商工会地区事務局に提出。申請後、約30日で審査・交付決定を通知。消費税等の控除分は申請額から減額。\n\n### 交付決定後の管理\n補助事業の帳簿・証拠書類は他の経理と明確に区分し、5年間保存。計画変更や中止は必ず承認申請が必要。\n\n### 財産管理と処分制限\n取得財産等は適切に管理。不適切な転用や処分は禁止。一定以上の設備は処分承認申請と納付義務がある。\n\n### 報告義務\n事業事故、遂行状況、完了後の実績報告、事業効果・賃金引上げ状況の報告が必要。報告期限を厳守。\n\n### 反社会的勢力排除\n申請前に反社会的勢力と無関係であることの誓約が必須。",
  "warnings": "- 補助対象経費には消費税相当額を含まず、控除可能額を減額申請が必要。\n- インボイス特例及び賃金引上げ特例の要件不履行で補助金が交付されない。\n- 財産の不正処分は返還命令及び延滞金加算の対象。\n- 申請、報告等の各種期限を厳守しなければ取消しや返還命令となる可能性がある。\n- 交付決定後の権利譲渡は原則禁止で、制限違反の場合は権利保留・異議あり得る。\n- 反社会的勢力排除誓約違反は不利益を被っても異議を申し立てできない。",
  "actions": "- 商工会地区事務局へ補助金交付申請書（様式第1）を提出\n- 計画変更や補助事業中止の場合は承認申請を行う\n- 補助事業実施中は帳簿・証拠書類の管理を徹底\n- 補助事業終了時は、実績報告書を期日内に提出\n- 事業効果および賃金引上げ等の状況を1年間報告\n- 取得財産の処分は必ず申請・承認を取得\n- 反社会的勢力に関する誓約書を確認・順守"
}