{
  "summary_short": "小規模事業者の販路開拓と持続的経営を支援する補助金の手引き",
  "summary_long": "本補助金は、小規模事業者の販路開拓等の取り組みを支援。交付決定日以降の支払経費が対象。補助事業は交付決定通知受領後に開始し、期限内に完了・実績報告が必須。詳細は交付規程と本手引きを遵守し、不正受給は厳罰対象。必要書類・証拠書類を適正に管理し、経理区分も明確に。特例・加点適用には要件厳守が必須。",
  "timeline": "- 採択通知後、速やかに見積書等提出\n- 補助事業実施期限：2026年7月31日（金）\n- 実績報告提出期限：補助事業終了後30日以内または2026年8月10日（月）17:00まで\n- 交付申請取り下げ期限：交付決定通知受領後10日以内",
  "period": "交付決定日以降から2026年7月31日（金）までが補助事業の実施期間です。",
  "eligibility": "- 小規模事業者（従業員数基準あり）\n- 申請事業は持続的経営計画に基づく販路開拓等の取組\n- 採択通知後に交付申請を経て交付決定を受けた事業者\n- 各種特例・加点適用では追加要件を満たすこと\n- 申請時及び事業終了時に地域別最低賃金以上の賃金を支給すること（賃金引上げ特例等対象者）",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>補助対象となる機械装置購入費。中古品は2者以上見積必須、随意契約不可。</div><div class=\"expense-item\"><strong>広報費</strong><br>チラシ・広告等販促活動に係る費用。</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ホームページ作成・更新費用。</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>展示会参加費用および申込み費用。交付決定日以前の申込みも請求日が後であれば対象。</div><div class=\"expense-item\"><strong>旅費</strong><br>証拠書類必須。交通機関や宿泊費用（合理的な現金払い可）。</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>企画・試作に要する原材料費など消耗品の記録提出が必要。</div><div class=\"expense-item\"><strong>借料</strong><br>事業利用に限る賃借料。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>業務委託契約に基づく外注費用。契約書類の保存必須。</div><div class=\"expense-item\"><strong>補助対象外経費</strong><br>小切手・手形・ポイント払い・仮想通貨等の支払い、支払い期限超過の経費等。</div>",
  "detailed_sections": "### 補助金の支出原則\n補助対象経費は交付決定日以降の支払済経費で、銀行振込を原則とし、税込100万円超の契約は複数見積必須。\n\n### 補助事業の流れ\n採択通知→見積提出→交付決定→事業実施→実績報告→補助金請求→交付→事業効果報告。\n\n### 実績報告書の提出\n事業終了後30日以内または2026年8月10日までに実績・経費報告を行い、不備があれば修正依頼。\n\n### 特例・加点の注意点\n賃金引上げ特例、インボイス特例、小規模事業者卒業加点については厳格な要件があり、要件未達の場合は補助金交付不可。\n\n### 証拠書類の管理\n見積書・契約書・納品書・請求書・支払証明書等を体系的かつ第三者が確認可能な形で保存し、補助事業終了後5年間保管が義務付け。",
  "warnings": "- 交付決定日前の発注・契約・支払いは対象外\n- 支払いは原則銀行振込、例外的に旅費や10万円以下の現金決済を除く\n- 補助対象経費の宛名は必ず補助事業者名で統一\n- 不正受給は交付取消、返還命令、罰金・懲役刑もあり得る\n- 特例適用の場合は要件を厳守しなければ補助金交付不可\n- 証拠書類の不備は補助金不交付の原因となる\n- クレジットカード払いは期間内の口座引落が必須\n- 小規模事業者卒業加点を受けた場合は補助金対象外となる場合あり",
  "actions": "- 採択通知後速やかに見積書等の提出準備\n- 交付決定通知受領後、必ずその日以降に事業着手\n- 事業計画に沿って期限内に完了・支払いを完了\n- 実績報告書と証拠書類を期限内に提出\n- 特例適用者は特例要件・証明書類の準備\n- 不明点は補助金事務局に問い合わせ\n- 書類の整理・保管を適切に行う\n- 申請・報告について不備があれば速やかに対応する"
}