{
  "summary_short": "小規模事業者の持続的販路開拓を支援する補助金の手引き。",
  "summary_long": "本補助金は、持続的経営計画に基づき小規模事業者の販路開拓等を支援します。補助金は交付決定後の経費に適用され、正確な手続と証拠書類の管理が必須。違反や不正は厳格に対処されます。詳細な実施の流れ、経費区分、報告義務を解説。",
  "timeline": "- 補助事業実施期限：2026年7月31日（金）\n- 実績報告書提出期限：事業終了後30日以内または2026年8月10日（月）17:00まで\n- 交付申請取下申請期限：交付決定通知日から10日以内\n",
  "period": "- 事業実施期間：交付決定日以降〜2026年7月31日（金）まで\n- 実績報告期間：事業終了日から30日以内または最終提出期限まで\n- 書類保存期間：事業終了年度の翌年度から5年間（最長2032年3月31日まで）\n",
  "eligibility": "- 対象：小規模事業者が持続的経営計画に基づく販路開拓等を行う事業\n- 補助対象経費は交付決定日以降に支払ったもののみ有効\n- 補助対象経費の管理・正確な申請が必要\n- 賃金引上げ特例・加点、インボイス特例、小規模事業者卒業加点該当者は要件遵守必須\n- 禁止事項：補助金交付停止・指名停止措置の事業者とは契約不可（税抜100万以上）\n",
  "expenses": "<div class=\"expense-item\"><strong>機械装置等費</strong><br>設備投資にかかる費用。事業で利用することが明確なもの。</div><div class=\"expense-item\"><strong>広報費</strong><br>販促用チラシやパンフレット作成費用。</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ホームページ制作や運営に必要な費用。</div><div class=\"expense-item\"><strong>展示会等出展費</strong><br>出展料やブース設営費用。</div><div class=\"expense-item\"><strong>旅費</strong><br>補助事業に必要な交通費・宿泊費等（証拠書類必須）。</div><div class=\"expense-item\"><strong>新商品開発費</strong><br>原材料費・試作品作成・設計費など。</div><div class=\"expense-item\"><strong>借料</strong><br>事業遂行のための施設や機械類の賃料。</div><div class=\"expense-item\"><strong>委託・外注費</strong><br>専門業者等への業務委託費。</div><div class=\"expense-item\"><strong>補助対象外経費</strong><br>交付決定前の支払いや証拠不十分なもの、手形・小切手支払分、決済に仮想通貨等を含むもの。</div>",
  "detailed_sections": "### 補助金とは\n国の政策に沿った小規模企業支援のための資金。ルール遵守と適正使用が必須で、不正は刑事罰等を伴う。\n\n### 補助金支出の原則\n経費は交付決定後の支出で銀行振込が基本。100万円超は2見積以上必須。証拠書類の宛名は補助事業者名で統一。\n\n### 補助事業の流れ\n①採択通知②見積書提出③交付決定通知④事業実施⑤変更申請（該当者）⑥実績報告⑦補助金請求⑧補助金交付⑨事業効果報告\n\n### 実績報告義務\n事業終了後30日以内または最終期限までに報告書提出。特例・加点者は追加書類必須。期限未提出は交付取消の可能性あり。\n\n### 書類保存義務\n補助事業関連資料は5年間保存。監査対応義務あり。返還命令等は必ず遵守。\n\n### 特例・加点の注意\n賃金引上げ特例・インボイス特例等は要件満たさなければ全額補助金不交付。従業員数等の条件も厳格チェック。今後申請にも影響。",
  "warnings": "- 交付決定前の発注・支払は補助対象外\n- 銀行振込以外の支払いは原則認められず\n- 旅費・10万円以下現金支払いは例外的に認めるが条件厳格\n- 見積もりは100万円超で必須、中古品は金額問わず必須\n- 領収書等証拠書類の宛名・内容不備は補助対象外\n- 不正受給は刑事罰や補助金返還命令の対象\n- 補助事業の変更は事前申請・承認が必要\n- 実績報告遅延・未提出は交付取消の恐れあり\n- 補助金受領は事業完了・報告後の精算払いのみ\n",
  "actions": "- 補助金交付決定通知受領後に事業開始\n- 複数見積もり取得や証拠書類の整備を徹底\n- 交付決定日以降の取引のみで経費処理実施\n- 定期的に補助金事務局に確認、不明点確認\n- 実績報告書および必要書類の期限内提出を確実に\n- 特例・加点適用者は追加要件の遵守と書類提出\n- 変更申請が生じた場合は速やかに事務局へ連絡\n- 経費支出は銀行振込優先、例外は条件遵守で管理"
}