{
  "summary_short": "小規模事業者持続化補助金で販路開拓と業務効率化を支援",
  "summary_long": "小規模事業者持続化補助金は販路開拓及び業務効率化を支援。申請は公募要領とFAQを確認の上行い、補助対象は商品販売から製造業の加工まで多岐。補助経費はチラシ制作、展示会参加、IT導入等。申請時は最新資料チェックと反社会勢力排除誓約必須。",
  "timeline": "- 申込締切日：2025年6月13日\n- 事業承継代表者年齢基準日：2025年4月30日\n- 経営力向上計画認定期限：2025年4月30日",
  "period": "- 事業実施期間は公募ごとに定めるため最新資料を必ず参照\n- 補助事業完了後、概ね1年以内に売上につながる取組が必要",
  "eligibility": "- 小規模事業者（従業員数や業種による区分あり）\n- 補助対象は商業・サービス業、製造業その他など事業種別が明確\n- 反社会的勢力排除誓約の提出が必須\n- 会社役員（兼務除く）や育児休業・介護休業中の従業員は常時使用従業員数に含まれない\n- パートタイム労働者の所定労働時間が4分の3以下の場合は除外",
  "expenses": "<div class=\"expense-item\"><strong>販路開拓費</strong><br>新商品棚購入、新チラシ制作・配布、展示会出展、店舗改装（不動産取得除く）等</div><div class=\"expense-item\"><strong>業務効率化費</strong><br>サービスプロセス改善の店舗改装、IT導入（倉庫管理、労務管理、POS、会計ソフト等）</div><div class=\"expense-item\"><strong>ウェブサイト関連費</strong><br>ロゴデザイン、メルマガ、翻訳、ウェブ広告運用代行、EC出店初期費用、SNSアカウント作成、デジタルサイネージ動画制作、WEBアプリ導入等</div><div class=\"expense-item\"><strong>旅費</strong><br>国定の経済的経路と宿泊料基準に基づく実費計算（消費税抜）</div>",
  "detailed_sections": "### 1. 業種区分\n商業・サービス業、宿泊・娯楽業、製造業その他の区分と従業員基準を解説。複数事業の際は製造業基準を適用。\n\n### 2. 常時使用従業員数の範囲\n兼務役員以外の役員、休業中従業員、所定労働時間が少ないパート等は含まれない詳細基準。\n\n### 3. 反社会的勢力の排除誓約\n暴力団関係者やそれと関係する者とは一切関わらない旨の誓約が必須。\n\n### 4. 販路開拓取組事例\n新商品開発から店舗改装、チラシ作成、展示会参加までの対象事例と例外例。\n\n### 5. 業務効率化取組事例\nサービス改善やIT導入による業務効率化の事例。販路開拓取組無き単独申請不可。\n\n### 6. ウェブ関連費用\nロゴ作成や広告運用代行、SNS公式アカウント作成、ウェブアプリ導入など具体的な対象経費。\n\n### 7. 事業場内最低賃金算出方法\n時間給換算基準、各給与形態ごとの算出式と算入・非算入項目を記載。\n\n### 8. 労働基準法の賃金台帳・名簿記載事項\n必要記載項目一覧。\n\n### 9. アトツギ甲子園\n後継者を対象とした新規事業アイデアピッチイベント案内。\n\n### 10. 旅費支給基準\n国基準の費用上限と旅費計算方法。\n\n### 11. 収益納付\n補助金により直接生じた収益についての返納義務説明。\n\n### 12. 消費税の取扱い\n課税事業者と免税・簡易課税事業者の経費記載区分の違い。\n\n### 13. 中小企業の会計要領\n会計処理の指針案内。\n\n### 14. リーサス活用\n地域経済分析システムの利用推奨。\n\n### 15. 中小企業庁データ利活用ポリシー\n申請時情報の利活用・提供範囲・承認手続きに関する解説。\n\n### 16. 過疎地域指定\n政策加点対象となる過疎地域の定義。\n\n### 18. 事業スキーム図\n事業全体の構造図（資料内参照）",
  "warnings": "- 申請前に必ず最新の公募要領とFAQを確認\n- ウェブサイト関連費のみの申請は禁止\n- 正確な従業員数の把握が重要（休業者・パート除外等）\n- 反社会勢力排除誓約は虚偽禁止\n- 不動産取得に該当する増築等は補助不可\n- 補助金計上の消費税は対象者区分に注意\n- 業務効率化のみの申請不可（販路開拓も必須）\n- 収益納付義務発生の可能性があるため売上見込の説明が必要\n- データ利活用に関する同意は申請に必須",
  "actions": "- 別紙『公募要領』及び『よくあるご質問』を確認\n- 最新資料を地区ホームページで入手・確認\n- 反社会的勢力排除誓約書を準備・提出\n- 補助対象経費を明確に計画書へ記載\n- 販路開拓及び必要に応じて業務効率化の取組内容を計画に盛り込む\n- 従業員数・賃金体系の正確な把握・記録\n- Web申請画面に必要事項を正確に入力\n- データ利活用ポリシーの確認と同意手続き\n- 申請期限までに申請書類を提出"
}