{
  "summary_short": "小規模事業者持続化補助金＜一般型＞の全手続きとルールが一目でわかる手引きです。",
  "summary_long": "本補助金は、小規模事業者の販路開拓を支援し、事業者は交付決定後に経費支出や実績報告を行う必要があります。不正受給は厳罰対象。経費支出は銀行振込が基本で、証拠書類の保存・提出は必須。特例・加点制度の要件遵守も重要です。",
  "timeline": "- 事業実施期限：2026年7月31日（金）まで\n- 実績報告期限：補助事業終了後30日以内または2026年8月10日（月）17:00までの早い日\n- 補助金請求：実績報告書確認後\n- 事業効果報告：補助事業終了翌月から1年間",
  "period": "交付決定日以降から2026年7月31日（金）までに事業実施および経費支払いを完了させる必要があります。",
  "eligibility": "- 小規模事業者が対象\n- 事業計画に基づき販路開拓等の取組を行うこと\n- 申請時及び補助事業終了時に地域別最低賃金を下回らない事業場内最低賃金の支給（賃上げ特例適用の場合）\n- 適格請求書発行事業者の登録（インボイス特例利用時）\n- 採択後に交付決定通知を受領し、その日以降の経費が対象\n- 補助率や金額は公募要領による\n",
  "expenses": "<div class=\"expense-item\"><strong>①機械装置等費</strong><br>機械装置の購入費用。取得機械には「第17回持続化」表示シールが必要。</div><div class=\"expense-item\"><strong>②広報費</strong><br>広告宣伝にかかる費用。</div><div class=\"expense-item\"><strong>③ウェブサイト関連費</strong><br>HP作成・改修費用。</div><div class=\"expense-item\"><strong>④展示会等出展費</strong><br>展示会出展費用・申込み請求書の発行日が交付決定日以降であれば補助対象。</div><div class=\"expense-item\"><strong>⑤旅費</strong><br>必要証拠書類を添えて旅費支出可能。</div><div class=\"expense-item\"><strong>⑥新商品開発費</strong><br>原材料など消耗品の使用記録を提出。</div><div class=\"expense-item\"><strong>⑦借料</strong><br>契約に基づく借用料。</div><div class=\"expense-item\"><strong>⑧委託・外注費</strong><br>業務委託・外注に関する契約費用。発注額100万円超は複数見積もり要。</div>",
  "detailed_sections": "### 補助金とは\n国の政策に沿った小規模企業支援資金であり、厳正なルールに基づき交付されます。不正受給は刑罰対象。\n\n### 補助金支出の原則\n1. 明確な経理区分が必要\n2. 交付決定日以降の経費のみ対象\n3. 原則銀行振込で支払うこと\n4. 100万円超の取引は2者以上の見積もり必須\n5. 書類の宛名は補助事業者名で統一\n6. 補助金は事業完了後に支払われる\n7. 契約相手は経産省の指名停止措置等を確認\n\n### 実績報告\n事業終了後30日以内または最終提出期限までに実績報告書提出が必須。未提出は交付取消となる。\n\n### 事業効果報告\n終了翌月から1年間、効果・賃金引上げ等の状況報告が必須。未提出者は次回申請不可。\n\n### 証拠書類\n段階ごとに見積・発注・納品・請求・支払・成果物を揃え、第三者が確認可能な状態で保存・提出すること。\n\n### 特例・加点制度\n賃上げ特例、インボイス特例、小規模事業者卒業加点などの要件を厳守しないと補助金は交付されません。",
  "warnings": "- 補助金交付決定前の発注・契約は補助対象外\n- 経費は必ず銀行振込で支払う（例外あり）\n- 100万円超の発注は複数見積もり必須、中古品購入はすべて複数見積もり必須\n- 書類の宛名は補助事業者名で統一し証拠書類の漏れに注意\n- 不正受給は刑罰・返還命令の対象\n- 実績報告・事業効果報告は期限厳守\n- 特例・加点要件違反は全補助金不交付の可能性あり\n- 契約先に指名停止措置事業者は使えない（例外あり）",
  "actions": "- 交付決定通知書受領後に事業開始\n- 経費の見積もり・発注・支払いは正しい手順で実施\n- 証拠書類は段階ごとに揃え、保存期限まで保管\n- 実績報告書と添付資料を期限内に提出\n- 特例・加点申請者は該当要件を必ずクリア\n- 不明点は早めに補助金事務局へ問い合わせ\n- 最新の手引きを地区ホームページで常に確認"
}